<?php
return [
    "name" => "اسم",
    "home" => "الصفحة الرئيسية",
    "services" => "الخدمات",
    "about" => "من نحن",
    "categories" => "التصنيفات",
    "contact" => "اتصل بنا",
    "adress" => "عنوان",
    "temps" => "وقت العمل",
    "tel" => "رقم الهاتف",
    "telfix" => "الهاتف الثابت",
    "fax" => "هاتف فاكس",
    "aboutus" => "من نحن",
    "get_in_touch" => "ابقى على تواصل",
    "text_about_us" => "هناك حقيقة مثبتة منذ زمن طويل وهي أن المحتوى المقروء لصفحة ما سيلهي القارئ عن التركيز على الشكل الخارجي للنص أو شكل توضع الفقرات في الصفحة التي يقرأها. ولذلك يتم استخدام طريقة لوريم إيبسوم لأنها تعطي توزيعاَ طبيعياَ -إلى حد ما- للأحرف عوضاً عن استخدام هنا يوجد محتوى نصي، هنا يوجد محتوى نصي فتجعلها تبدو (أي الأحرف) وكأنها نص مقروء. العديد من برامح النشر المكتبي وبرامح تحرير صفحات الويب تستخدم لوريم إيبسوم بشكل إفتراضي كنموذج عن النص، وإذا قمت بإدخال  في أي محرك بحث ستظهر العديد من المواقع الحديثة العهد في نتائج البحث. على مدى السنين ظهرت نسخ جديدة ومختلفة من نص لوريم إيبسوم، أحياناً عن طريق الصدفة، وأحياناً عن عمد كإدخال بعض العبارات الفكاهية إليها.",
];
